<div class="title">
	<div class="title__text">{{$title}}</div>
</div>
<div class="articles-slider">
	<ul class="slides">
		<li>
			<div class="article">
				<img src="sample-images/article-1.jpg" alt="" class="article__image">
				<div class="article__post-date">25 Октября</div>
				<div class="article__title">Мастер-класс от шефа</div>
				<div class="article__text">
						Задача организации, в особенности же дальнейшее развитие различных 
						форм деятельности способствует подготовки и реализации дальнейших 
						направлений развития. С другой стороны начало повседневной работы 
						по формированию позиции представляет собой интересный эксперимент 
						проверки позиций, занимаемых участниками в отношении поставленных 
						задач. 
						<br><br>
						Таким образом консультация с широким активом влечет за собой 
						процесс внедрения и модернизации направлений прогрессивного...
				</div>
				<a href="" class="article__more button button_red">ЧИТАТЬ</a>
			</div>
		</li>
		<li>
			<div class="article">
				<img src="sample-images/article-1.jpg" alt="" class="article__image">
				<div class="article__post-date">25 Октября</div>
				<div class="article__title">Мастер-класс от шефа</div>
				<div class="article__text">
						Задача организации, в особенности же дальнейшее развитие различных 
						форм деятельности способствует подготовки и реализации дальнейших 
						направлений развития. С другой стороны начало повседневной работы 
						по формированию позиции представляет собой интересный эксперимент 
						проверки позиций, занимаемых участниками в отношении поставленных 
						задач. 
						<br><br>
						Таким образом консультация с широким активом влечет за собой 
						процесс внедрения и модернизации направлений прогрессивного...
				</div>
				<a href="" class="article__more button button_red">ЧИТАТЬ</a>
			</div>
		</li>
		<li>
			<div class="article">
				<img src="sample-images/article-1.jpg" alt="" class="article__image">
				<div class="article__post-date">25 Октября</div>
				<div class="article__title">Мастер-класс от шефа</div>
				<div class="article__text">
						Задача организации, в особенности же дальнейшее развитие различных 
						форм деятельности способствует подготовки и реализации дальнейших 
						направлений развития. С другой стороны начало повседневной работы 
						по формированию позиции представляет собой интересный эксперимент 
						проверки позиций, занимаемых участниками в отношении поставленных 
						задач. 
						<br><br>
						Таким образом консультация с широким активом влечет за собой 
						процесс внедрения и модернизации направлений прогрессивного...
				</div>
				<a href="" class="article__more button button_red">ЧИТАТЬ</a>
			</div>
		</li>												
	</ul>
</div>